{
    "music": [
        {
            "language": "en",
            "songs": [
                {
                    "title": "A Quarter Century",
                    "lyrics": "Over the course of a quarter century,\\n\\nthe Bahá’í world underwent a transformation that endowed it with an undreamed-of capacity, undreamed-of capacity to learn, to grow, and to serve humanity (x2)\\n\\nBut, however bright were the achievements of this period,\\n\\nthey must be eclipsed by (x2)\\n\\nwhat is to come.",
                    "words_of": "Universal House of Justice",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Blessed is the Spot",
                    "lyrics": "Blessed is the spot, and the house, and the place,\\n\\nAnd the city, and the heart, and the mountain\\n\\nAnd the refuge, and the cave, and the valley, and the land,\\n\\nAnd the sea, and the island, and the meadow\\n\\nWhere mention of God hath been made,\\n\\nAnd His praise glorified.",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "God is Faithful",
                    "lyrics": "Remember at all times and in all places\\n\\nThat God is faithful and do not doubt this.\\n\\nBe patient even though great calamities may come upon thee\\n\\nYet, Fear not! Fear not!\\nBe firm in the path of thy Lord;\\n\\nAs a mountain unmoved, un-changing in thy steadfastness (x4)",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "If Thou Lovest Me",
                    "lyrics": "If thou lovest Me turn away from thyself\\nIf thou seekest My pleasure regard not thine own\\nThat Thou mayest die in Me\\nAnd I may eternally live in thee\\n\\nO Son of Man",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "O God Guide Me",
                    "lyrics": "O God, guide me, protect me,\\n\\nIllumine the lamp of my heart and make of me a brilliant star.\\n\\nThou art the Mighty and the Powerful.",
                    "words_of": "'Abdu'l-Bahá",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Pass By",
                    "lyrics": "Pass by whatever exists in this world and find me.\\n\\nI am the Sun of Perception and the Ocean of Science.\\n\\nI revive the withered ones and quicken the dead. I am that Light which illumines the path of Insight.\\n\\nI am the Falcon of the Hand of the Almighty; I bear healing in My wings and teach the knowledge of soaring to the Heaven of Truth.",
                    "words_of": "'Abdu'l-Bahá",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Remember my Days",
                    "lyrics": "Remember my Days during thy days, and My distress and banishment in this remote prison.\\n\\nAnd be thou so steadfast in My love that thy heart shall not waver, even if the swords of the enemies rain blows upon thee and all the heavens and the earth arise against thee",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Remover of Difficulties",
                    "lyrics": "Is there any Remover of difficulties save God? Say: Praised be God! He is God! All are His servants, and all abide by His bidding! (x3)",
                    "words_of": "The Báb",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Say God Sufficeth",
                    "lyrics": "Say God sufficeth all things above all things,\\nAnd nothing in the heavens or the earth but God sufficeth (x3)\\n\\nVerily He is in Himself\\nthe Knower, the Sustainer, the Omnipotent\\n\\nSay God sufficeth (x4)",
                    "words_of": "The Báb",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "The Gate of God",
                    "lyrics": "O thou who art the first to believe in Me! (x4)\\nEighteen souls must, of their own accord, accept Me, accept Me\\nand recognise the truth (the truth), the truth of My Revelation. (x2)\\n\\nVerily I say, I am the Bab, Verily I say, I am the Gate of God (x4)\\n\\nEighteen souls must, of their own accord, accept Me, accept Me\\nVerily I say, I am the Bab, Verily I say, I am the Gate of God (x2)\\n\\nVerily I say, I am the Bab, Verily I say, I am the Gate of God(x2)",
                    "words_of": "The Báb",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Thou Indeed Hast Power",
                    "lyrics": "O my God! I ask Thee, by Thy most glorious Name, to aid me in that which will cause\\n\\nThe affairs of Thy servants to prosper, and Thy cities to flourish.\\n\\nThou, indeed, hast power over all things!",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Unite and Bind",
                    "lyrics": "Unite and bind together the hearts, join in accord all the souls.\\n\\nOh Lord! Make these faces radiant through the light of Thy oneness.",
                    "words_of": "'Abdu'l-Bahá",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Unite the Hearts",
                    "lyrics": "O my God! O my God! Unite the hearts of Thy servants,\\nand reveal to them Thy great purpose. (x3)\\n\\nMay they follow Thy commandments and abide in Thy law.\\n\\nHelp them, O God, in their endeavor,\\nand grant them strength to serve Thee.",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                }
            ]
        },
        {
            "language": "fr",
            "songs": [
                {
                    "title": "Dis Dieu",
                    "lyrics": "Dis Dieu, suffit à tout au délà de tout\\nEt rien, ni dans les cieux, ni sur la terre sauf Dieu ne peut suffir\\nEn verité, il est en lui même celui qui sait, le Soutien\\n\\nl'Omnipotent (x4)",
                    "words_of": "The Báb",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Nous ne pouvons pas",
                    "lyrics": "Nous ne pouvons pas séparer le cœur humain de l'environnement qui nous entoure, en disant que quand l'un deux sera transformé, tout ira mieux.\\n\\nL'homme fait partie intégrante de la structure organique du monde. Sa vie intérieure façonne l'environnement et elle est elle-même profondément influencée par celui-ci.",
                    "words_of": "Shoghi Effendi",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Si tu m'aimes",
                    "lyrics": "Si tu m'aimes, renonce a toi même\\nSi tu cherches mon bon plaisir\\nNe penses pas au tiens\\nAinsi tu mourras en moi\\nEt je vivrais en toi éternellement\\n\\nO Fils de l'Homme",
                    "words_of": "Bahá'u'lláh",
                    "submitted_by": "bahaisongs.ca"
                },
                {
                    "title": "Vous devez",
                    "lyrics": "Je désire pour vous la distinction\\nLes Baha'is doivent se distinguer du reste de l'humanité\\nJe désire pour vous la distinction\\nCe n'est  pas une distinction ordinaire que je désire\\n\\nNi scientifique, ni commericale, ni industrielle que je désire (x2)\\n\\nJe désire pour vous la distinction spirituelle a savoir\\nVous devez être éminents et distingués par les mœrs dans l'amour de Dieu\\n\\nVous devez, vous devez, vous devez, vous devez, vous devez (x3)\\n\\nVous devez, vous devez (distingué de tout autre)\\nVous devez, vous devez (par l'amour de l'humanité)\\nVous devez, vous devez (par l'unité et l'accord)\\nVous devez, vous devez (par l'amour et la justice)",
                    "words_of": "'Abdu'l-Bahá",
                    "submitted_by": "bahaisongs.ca"
                }
            ]
        },
        {
            "language": "ny",
            "songs": [
                {
                    "title": "Kodi Palinso Wina",
                    "lyrics": "Kodi palinso wina\\nKodi palinso wina\\n\\nWochotsa masawutso kupatula Mulungu!\\n\\nNenani, nenani, nenani",
                    "words_of": "The Báb",
                    "submitted_by": "bahaisongs.ca"
                }
            ]
        }
    ]
}